// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Luo uusi paperiesiasetustiedosto";
CreatePaperPresetErrorTitle = "Paperiesiasetustiedostoa ei voi luoda";

TaskTitleField = "Luo uusi paperiesiasetustiedosto";
TaskDescriptionField = "Uuden ICC-profiilin luonti parhaan värijäljen takaamiseksi tulostettaessa tulostimella sovelluksista.";
TaskStartButtonTitle = "Luo";